lexicon: dict[str, str] = {
    '/start': '<b>Привет!</b>\nЭто клининговая компания Субботник',
    '/help': 'Команда помощь, супер пупер помошь\n\nнажмите /start вообщем',
    'services': 'Наши услуги',
    'bid': 'Оставить заявку',
    'general': 'Генеральная уборка',
    'windows': 'Мойка окон и балконного остекленения',
    'facade': 'Мойка фасада',
    'light': 'Легкая',
    'average': 'Средняя',
    'strong': 'Сильная'
}

lexicon_commands: dict[str, str] = {
    '/start': 'Начало работы',
    '/help': 'Помощь'
}

lexicon_services: dict[str, str] = {
    'general': 'Здесь Вован напишет про генер уборку цены, варианты\n\n',
    'windows': 'Здесь  Вован напишет про мойку окон и балкона цены, варианты\n\n',
    'facade': 'Здесь  Вован напишет про мойку фасада цены, варианты\n\n',
}